<style lang="less" scoped>
.dynamic {
    width: 100%;
    padding: 40px 0px;
    text-align: left;
}
p {   
    font-size: 16px;
    font-family: PingFangSC-Regular, PingFang SC;
    font-weight: 400;
    color: #333333;
}
</style>

<template>
  <div class="dynamic">
	<p class="MsoNormal" align="justify" style="text-align:justify;">
		<span>最近几年，一种</span>“零工经济”的工作模式正在全球兴起。在一些诸如摄影师、设计师、独立翻译等相对自由的职业群体中，他们已经开始尝试摆脱对商业组织的传统依赖，去寻找更加多样化的未来。
	</p>
	<p class="MsoNormal" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<b><span>脱离固定关系</span></b><b></b>
	</p>
	<p class="p" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<span>在</span><span>2008年出来单干之前，原文明已经在影楼工作了将近10年。那时的他就在店里给客人拍肖像和全家福照片，然后到暗房里把照片洗出来。10年后，这个行业从胶片走向了数码，他也终于摆脱了之前在照相馆里的固定拍照生涯，一边开了一家自己的工作室，一边也在外面找活儿拍，开始了自己的自由职业者生涯。</span>
	</p>
	<p class="p" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<span>从全球范围内来看，摄影师都算是很典型的自由职业，根据领英中国</span><span>2015年的统计，在所有标注有“自由职业者”头衔的用户中，摄影师、设计师、独立翻译等专业人士占比最多。通常来说，自由摄影师们的收入来源是人脉和关系。原文明因为在北京有自己的工作室，初期拍了一些客户之后，因为口碑还不错，一个介绍一个，慢慢才积累了自己的客户群。</span>
	</p>
	<p class="p" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<span>进入实际操作层面，摄影师们面对的是一条更加低效的流程。除了拿着相机出去拍摄，摄影师们更棘手的工作是回到电脑上对照片或视频进行后期处理。</span><span>“有一次，我拍完了以后特别忙，半个月都给人家做不出后期，更没时间对照片精挑细选。”原文明说道。即使把照片发给客户之后，为了便于管理，以备几年前的客户哪天找他要资料，他还买了几十个4T大小的移动硬盘。这些繁杂的事情大大影响了他工作的效率。</span>
	</p>
	<p class="p" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<span>而这些困扰原文明的也正是曹玉敏想要解决的行业性问题。</span><span>2011年之前，曹玉敏在国外当跨国公司高管，回国后，因为自己的孩子要拍照片，机缘巧合下，她也顺势进入了摄影行业，成立了自己的工作室。真正进来后，她就发现了摄影行业的很多问题。“它不像我们想象的那么高效，也不像照片上体现得那么美好，我会发现摄影师活得很痛苦，客户等照片也等得很痛苦，所以我就想能不能试着去解决这些问题。”</span>
	</p>
	<p class="MsoNormal" align="justify" style="text-align:justify;">
		2013年，恰逢云计算技术开始兴起，曹玉敏的丈夫也是云计算领域的从业者，他们发现似乎可以用云计算来试着解决供需两端的问题。于是他们开发了一套系统，摄影师拍完照片后不用自己处理后期，他们可以把照片上传到云平台上，专门有后期修图师帮他们修图，修完后图片立刻在云平台上得到更新，客户也能直接查看挑选，整个过程可以在几分钟内完成，等于在看实时的图片直播。
	</p>
	<p class="p" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<span>2015年，他们开始将这套系统推向公众，还开发了专门的智能硬件，并加入了预约拍摄的功能，帮摄影师和客户对接工作。从下订单到接单再到拍摄和修图，整套流程都能在这个名为VPhoto的平台上完成。</span>
	</p>
	<p class="p" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<span>原文明从这样的服务中获益匪浅。他给我举了一个例子，那时在去年</span><span>9月，他跟随内蒙古妇联牵头的一个团队，去参加内蒙古服饰在巴黎卢浮宫走秀的文化活动。作为有7个小时时差的跨国项目，若按以前的传统方式，他拍完的几百张照片等传回国内做完后期都要一两天后了，也只有两三张能发给媒体，能知道他是拍照摄影师的人就更寥寥无几了。</span>
	</p>
	<p class="p" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<span>但那次他们就使用了图片直播的功能，内蒙古妇联的同事当时就在他们公众号发了相关的信息，收到信息的人都能扫二维码观看巴黎实时的图片直播，间隔只有三分钟；再经过朋友圈的转发，那次直播相册的阅读量达到了几十万次，而相册的最上方就写着他的联系方式。虽然那个项目的酬劳总共是</span><span>3800元，但给他带来的传播效果要百倍论之。</span>
	</p>
	<p class="p" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<span>能完成这样的转变，除了云平台的技术外，还因为有那些隐藏在屏幕背后的修图师。</span><span>“全世界的修图师在家里穿着睡衣就可以在我们平台上工作。”曹玉敏对我说道，“据我所知，我们有几个修图师就在松江租了个别墅，一人一个房间，每天不用挤地铁，一个月赚一万三四千块钱。”而在此之前，他们都像10年前的原文明一样栖身于影楼或公司里，有稳定的工作单位，每天要在固定时间上下班，收入则不及现在高。</span>
	</p>
	<p class="p" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<span>现在，即使没有像原文明一样的人脉积累，他们也有了可以脱离固定组织的条件，不至于吃了上顿没下顿。在南开大学经济学院的研究中，他们发现，由于有了这种信息平台的存在，工作场所和工作时间固定化的必要性正在被深刻地改变，开始有大批的互联网公司从传统的</span><span>“企业—员工”的组织形式中脱离出来，向“平台—个人”的模式转变。由于有了更高的工作灵活性，劳动者中开始拥有大量的兼职和自由职业者群体，企业则更多地作为信息连接的中介和交易规则的制定者出现，“打零工”现象屡见不鲜。</span>
	</p>
	<p class="MsoNormal" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<b><span>“零工”的魅力</span></b><b></b>
	</p>
	<p class="p" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<span>“打零工”自然是一种通俗说法。在相关研究中，这几年已经由此兴起了一个概念——零工经济（Gig Economy）。根据麦肯锡研究机构的解释，零工经济是指由工作量不多的自由职业者构成的经济领域，他们会利用网站或应用程序在网上签订合同。其数据同时显示，零工经济从业者在劳动人口中的比例已经从2005年的10%增长到了2015年的16%。</span>
	</p>
	<p class="p" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<span>从字面意思理解，插画师王云飞要比原文明更符合</span><span>“零工”的身份。他现在是一家创业公司的合伙人，每天的正职就是在自己的公司上班；但到了晚上，他就会变成中国人气设计互动平台ZCOOL站酷的大V。</span>
	</p>
	<p class="p" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<span>每天晚上回到家后，他会打开自己的个人信箱，查看多达几十条的私信内容，其中很大部分是来寻求合作的。他会挑选其中值得详细了解的回复，然后打开电脑，拿出手绘板，开始为之前接下的合作订单工作。每个月，他会接下两三个这样找来的合作，除了获得一笔额外的收入外，还能在插画师圈内继续积攒人气。对他来说，这种</span><span>8比2的工作精力分配既不会影响正职工作，又能发展自己的创作生涯，还开辟了另一条全新的职业上升路径。</span>
	</p>
	<p class="p" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<span>从在中央美院上学的时候开始，心思活络的王云飞就在各个美术设计类平台上注册，把自己当时还略显稚嫩的作品上传到平台上面。为了能最大限度获取曝光率，他甚至还注册了一些摄影类的平台。慢慢积累优秀的作品，他在</span><span>2011年获得了站酷“推荐设计师”的称号，这帮助他逐渐获得了自己的粉丝和支持者，为之后吸引更多的工作机会打下了基础。</span>
	</p>
	<p class="p" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<span>作品被人看到的多了，慢慢开始有人找他合作。刚开始都是小厂商的合作，但他也不着急，</span><span>2014年开始创业后，他每天大部分精力都花在了公司的事情上，也只有晚上的时间拿来做做零工。2016年，站酷上线了艺术教育平台站酷高高手。因为已经在站酷积累了不小的人气，王云飞成了第二批被邀请开课的讲师。精心准备了一周之后，他的《跟王云飞学线圈插画》课程录制完毕上线，以98元的售价卖出了700多份。趁热打铁，他又在不久之后推出了零基础的绘画课程，这下卖出了2000多份。</span>
	</p>
	<p class="p" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<span>当人气越来越高，嗅觉灵敏的商业机器随即而至。</span><span>2018年1月，惠普公司在北京举行了惠普工作站年度峰会，王云飞作为合作方站酷的艺术家代表，现场用惠普的大师本产品绘制了一幅插画。随后还接下了与联想和大众的设计合作。为了证明这些不是昙花一现，他还打开手机展示了天猫在“双11”找他合作的私信。</span>
	</p>
	<p class="p" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<span>回忆</span><span>10年前刚入行的时候，王云飞发现他们现在的选择多了太多。那时，他们这样的毕业生只能去出版社或杂志社工作，否则就只能转行。现在，他一边在工作之余接点小的合作，一边与平台一起参与到大的设计比赛、联合创意等活动中去，一边还在开着直播课，竟同时做着三份零工。他告诉我说，他这几年想做的事就是不断积累自己的合作案例，“以前可能都是一些本土小品牌，这两年也在慢慢和一些大品牌合作，把以前的小品牌替换掉”。这在10年前是他不敢想的事。</span>
	</p>
	<p class="p" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<span>站酷创始人、</span><span>CEO梁耀明则想对本刊强调，站酷所提供的价值，是构筑设计创意平台，帮助创作者实现创意作品的商业变现，从而让设计更有价值。除了设计师们自己的个人能力非常强之外，如果没有站酷这个平台，作为一个独立艺术家来说，他们也很难接到这么大型的合作项目，也很难有一个身份上的认证，“就是因为有了‘站酷推荐设计师’和‘站酷高高手讲师’这样两个标签给了他很好的行业背书，他也可以通过站酷提供的这些机会获得更多的展示。”而王云飞作为参与了他们整个生态体系内的每一个支线产品的优秀设计师，站酷每开拓一个新的业务方向，王云飞总是在合作的名单前列。</span>
	</p>
	<p class="p" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<span>依靠这种王云飞口中</span><span>“朋友”和“舞台”的关系，企业与个人都围绕着“零工”模式获得了巨大的成长与收益。</span>
	</p>
	<p class="MsoNormal" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<b><span>多样化的未来</span></b><b></b>
	</p>
	<p class="p" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<span>原文明觉得至少在未来几年，他们这种自己单干的模式还能有不错的发展机会。</span><span>“你想我从2016年开始用图片直播，都快三年了，还有好多圈里人不知道这样的服务模式，还是在等着公司给他派活儿，而我们早都发展到另一个阶段了，所以这个市场还是挺大的。”</span>
	</p>
	<p class="p" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<span>“其实我要是有时间的话，平台给我派的活儿几乎都排满了日期，但总是和我自己的客户冲突。”但即使是他自己的客户，也都要求他使用图片直播的服务，没人计较那贵出的一两千元。一看这种情况，他干脆在VPhoto上交了年费，这要比每笔抽成划算得多。到了2018年，他更是开足马力全年干了400单以上；作为对比，在使用图片直播的服务之前，他最多一年的订单量是100单左右。</span>
	</p>
	<p class="p" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<span>而他自己的公司一共也只有两个全职员工，但是兼职的有将近</span><span>100个。每当有订单了，就好像拍电影似的，他会临时凑成一个工作组，干完就走人。“完全不用依附于某个单位了。”</span>
	</p>
	<p class="p" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<span>这种观点似乎也被研究所证明。在德勤发布的</span><span>2016年《全球人力资本趋势报告》中，他们发现51%的高管计划在未来三到五年中增加或很大程度上增加临时员工的人数，仅有16%的高管希望减少临时员工的人数。那时，他们用Airbnb和Uber来举例子，并将原因归结为从成本出发和人才的可获取性。两年之后，在2018年的这份《报告》中，已有23%的受访者表示他们的劳动力队伍中存在大量自由职业者，13%的受访者表示里面有大量零工。</span>
	</p>
	<p class="p" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<span>德勤由此也总结道：</span><span>“传统雇佣关系正在被兴起的多元劳动力生态系统取代，企业必须了解如何吸引并与各类劳动者建立良好关系，毕竟这个生态系统内的劳动者并不都传统地认为雇佣关系本来就是这样的。”</span>
	</p>
	<p class="p" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<span>在采访中，原文明和王云飞这些受益于零工经济的人都极为强调个人要善用组织的力量来放大自己。王云飞现在给他手下的年轻设计师提的忠告是</span><span>“不能只会画画”，他告诉我说：“往后你会发现，只会画画是没有用的，你要掌握更多的东西才能在这个社会中走出来，你必须要具备营销的意识。”从某种程度上说，王云飞就是因为在站酷这个国内最大的设计师互动平台上成功营销了自己，才拓宽了自己职业发展的新路径。</span>
	</p>
	<p class="p" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<span>而这也是原文明总结的心得。他告诉我说：</span><span>“我现在意识到，必须要利用时效性的口碑来做营销，用这种方式让自己的价值最大化。”他现在已经在服务时默认使用图片直播的模式，有时也会碰到没用过相关服务的客户，觉得贵，不太想用，这时他干脆就赔本赠送一个图片直播的服务，“送完之后，有些客户用了一次就上瘾了，他说那下次你还给我弄这个吧！”</span>
	</p>
	<p class="p" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<span>一手搭建了平台的曹玉敏自己则用</span><span>“授人以鱼，不如授人以渔”的谚语来解释他们的想法，她觉得单纯给摄影师提供客户只是给他一条鱼；而给摄影师提供技术和平台才是给他们更大的赋能，就看摄影师自己怎么使用这些能力。“我们很多摄影师的收入来这里之后都翻倍了，去年结算完，应该出现了好几个超过100万的。”</span>
	</p>
	<p class="p" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<span>当然，如同《金融时报》专栏作家蒂姆</span><span>·哈福德所言，对乐观者来说，这些零工意味着可以向老板说不，选择自由，不做工资的奴隶；对悲观者来说，这些就是不稳定的谋生方式，没有任何养老或者医疗保险。</span>
	</p>
	<p class="p" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<span>王云飞向我们透露，即使是在设计这样相对自由的行业，百分之百的自由职业者也不是特别多。</span><span>“还是得有一个持久性的项目。”他说，“可能你刚开始年轻的时候觉得没什么，但是你以后成家了，你会发现做一个自由职业者也很不稳定，除非是你把自由职业已经发展成为一个工作室或公司了，但这不还是在公司工作吗？”</span>
	</p>
	<p class="p" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<span>《零工经济》一书的作者黛安娜</span><span>·马尔卡希针对这种顾虑给出了她的建议：“多样化才是零工经济的新常态，多样的工作可以降低风险，促使我们开拓新机会，扩大社交圈，开发新技能。”以她所举的一个零工职业者的案例所言：“实际上，我比自己95%的朋友们更有安全感，因为我是多样化的。我每年有10〜20个收入来源，所以，如果其中一个消失了，我也不必担心。”</span>
	</p>
	<p class="p" style="margin-left:0.0000pt;text-indent:0.0000pt;background:#FFFFFF;">
		<span>在这个过程中，传统的商业组织必须要正视这种变化并及时做出调整。正如德勤所调查的那样，尽管大部分企业管理者都认为零工用工在未来会不断增长，但是仅有</span><span>16%的受访者表示他们已经建立了各种规定和规范来管理不同类型的员工。而只有当组织、个人与政府都对此做好了准备时，这种更加灵活的用工潮流才能让更多的劳动者受益其中。</span>
	</p>
  </div>
</template>

<script>
export default {
  data() {
    return {

    }
  },
  methods: {

  },
  components: {

  }
}
</script>
