<style lang="less" scoped>
.unscramble {
    width: 100%;
    padding: 40px 0px;
    text-align: left;
}
p {   
    font-size: 16px;
    font-family: PingFangSC-Regular, PingFang SC;
    font-weight: 400;
    color: #333333;
}
</style>

<template>
  <div class="unscramble">
	<p class="MsoNormal">
		<span>人力资源社会保障部办公厅</span><br />
        <span>关于做好共享用工指导和服务的通知</span><br />
        <span>各省、自治区、直辖市及新疆生产建设兵团人力资源社会保障厅（局）：</span><br />
        <span>企业之间开展共享用工，进行用工余缺调剂合作，对解决用工余缺矛盾、提升人力资源配置效率和稳就业发挥了积极作用。为加强对共享用工的指导和服务，促进共享用工有序开展，进一步发挥共享用工对稳就业的作用，现就有关事项通知如下：</span><br />
        <span>一、支持企业间开展共享用工</span><br />
        <span>各级人力资源社会保障部门要支持企业间开展共享用工，解决稳岗压力大、生产经营用工波动大的问题。重点关注生产经营暂时困难、稳岗意愿强的企业，以及因结构调整、转型升级长期停工停产企业，引导其与符合产业发展方向、短期内用人需求量大的企业开展共享用工。对通过共享用工稳定职工队伍的企业，阶段性减免社保费、稳岗返还等政策可按规定继续实施。</span><br />
        <span>二、加强对共享用工的就业服务</span><br />
        <span>各级人力资源社会保障部门要把企业间共享用工岗位供求信息纳入公共就业服务范围，及时了解企业缺工和劳动者富余信息，免费为有用工余缺的企业发布供求信息，按需组织专场对接活动。鼓励人力资源服务机构搭建共享用工信息对接平台，帮助有需求的企业精准、高效匹配人力资源。加强职业培训服务，对开展共享用工的劳动者需进行岗前培训、转岗培训的，可按规定纳入技能提升培训范围。对开展共享用工的企业和劳动者，免费提供劳动用工法律政策咨询服务，有效防范用工风险。</span><br />
        <span>三、指导开展共享用工的企业及时签订合作协议</span><br />
        <span>各级人力资源社会保障部门要指导开展共享用工的企业签订合作协议，明确双方的权利义务关系，防范开展共享用工中的矛盾风险。合作协议中可约定调剂劳动者的数量、时间、工作地点、工作内容、休息、劳动保护条件、劳动报酬标准和支付时间与方式、食宿安排、可以退回劳动者的情形、劳动者发生工伤后的责任划分和补偿办法以及交通等费用结算等。</span><br />
        <span>四、指导企业充分尊重劳动者的意愿和知情权</span><br />
        <span>各级人力资源社会保障部门要指导员工富余企业（原企业）在将劳动者安排到缺工企业工作前征求劳动者意见，与劳动者协商一致。共享用工期限不应超过劳动者与原企业订立的劳动合同剩余期限。要指导缺工企业如实告知劳动者工作内容、工作条件、工作地点、职业危害、安全生产状况、劳动报酬、企业规章制度以及劳动者需要了解的其他情况。企业不得将在本单位工作的被派遣劳动者以共享用工名义安排到其他单位工作。</span><br />
        <span>五、指导企业依法变更劳动合同</span><br />
        <span>原企业与劳动者协商一致，将劳动者安排到缺工企业工作，不改变原企业与劳动者之间的劳动关系。劳动者非由其用人单位安排而自行到其他单位工作的，不属于本通知所指共享用工情形。各级人力资源社会保障部门要指导原企业与劳动者协商变更劳动合同，明确劳动者新的工作地点、工作岗位、工作时间、休息休假、劳动报酬、劳动条件以及劳动者在缺工企业工作期间应遵守缺工企业依法制定的规章制度等。</span><br />
        <span>六、维护好劳动者在共享用工期间的合法权益</span><br />
        <span>各级人力资源社会保障部门要指导和督促缺工企业合理安排劳动者工作时间和工作任务，保障劳动者休息休假权利，提供符合国家规定的劳动安全卫生条件和必要的劳动防护用品，及时将劳动者的劳动报酬结算给原企业。要指导和督促原企业按时足额支付劳动者劳动报酬和为劳动者缴纳社会保险费，并不得克扣劳动者的劳动报酬和以任何名目从中收取费用。要指导和督促原企业跟踪了解劳动者在缺工企业的工作情况和有关诉求，及时帮助劳动者解决工作中的困难和问题。劳动者在缺工企业工作期间发生工伤事故的，按照《工伤保险条例》第四十三条第三款规定，由原企业承担工伤保险责任，补偿办法可与缺工企业约定。</span><br />
        <span>七、保障企业用工和劳动者工作的自主权</span><br />
        <span>劳动者在缺工企业工作期间，缺工企业未按照约定履行保护劳动者权益的义务的，劳动者可以回原企业，原企业不得拒绝。劳动者不适应缺工企业工作的，可以与原企业、缺工企业协商回原企业。劳动者严重违反缺工企业规章制度、不能胜任工作以及符合合作协议中约定的可以退回劳动者情形的，缺工企业可以将劳动者退回原企业。共享用工合作期满，劳动者应回原企业，原企业应及时予以接收安排。缺工企业需要、劳动者愿意继续在缺工企业工作且经原企业同意的，应当与原企业依法变更劳动合同，原企业与缺工企业续订合作协议。原企业不同意的，劳动者应回原企业或者依法与原企业解除劳动合同。劳动者不回原企业或者违法解除劳动合同给原企业造成损失的，应当依法承担赔偿责任。缺工企业招用尚未与原企业解除、终止劳动合同的劳动者，给原企业造成损失的，应当承担连带赔偿责任。</span><br />
        <span>八、妥善处理劳动争议和查处违法行为</span><br />
        <span>各级人力资源社会保障部门要指导开展共享用工的企业建立健全内部劳动纠纷协商解决机制，与劳动者依法自主协商化解劳动纠纷。加强对涉共享用工劳动争议的处理，加大调解力度，创新仲裁办案方式，做好调裁审衔接，及时处理因共享用工引发的劳动争议案件。要进一步畅通举报投诉渠道，加大劳动保障监察执法力度，及时查处共享用工中侵害劳动者合法权益的行为。对以共享用工名义违法开展劳务派遣和规避劳务派遣有关规定的，依法追究相应法律责任。</span><br />
        <span>各级人力资源社会保障部门要按照本通知要求，结合当地实际，采取有效措施加强对企业开展共享用工的指导和服务，引导共享用工健康发展。</span><br />
        <span>人力资源社会保障部办公厅</span><br />
        <span>2020年9月30日</span>
    </p>
  </div>
</template>

<script>
export default {
  data() {
    return {

    }
  },
  methods: {

  },
  components: {

  }
}
</script>
